import React from 'react'

function Text2() {
  return (
                <div className='text-right text-lg p-10 mb-5'>
                <p> كل شيء تم اختياره بعناية. سرير صغير ورضاعات وفرشاة شعر حريرية. كذلك ملابس وردية ليوم الولادة وفستان أبيض لحفل الأسبوع. وحدها الصغيرة "ماسة" لم تكن مستعدة لمغادرة المستشفى. فقد باتت عارية حبيسة صندوق زجاجي في إحدى الحاضنات لتلتقط أنفاسها
                
                7 أيام قضتها ماسة، وأطرافها موصولة بأسلاك الأجهزة الطبية، وأنبوب يخترق أنفها. فور ولادتها تنقلت الصغيرة من جهاز التنفس الاصطناعي، إلى الأكسجين الأنفي، ثم الأكسجين بالحاضنة، وأجريت لها صورة شعاعية للقلب، بالإضافة لفحوص وتحاليل يومية وحقن وجرعات مكثفة من الأدوية،</p>
              </div>
  )
}

export default Text2