import React from 'react'

function Text() {
  return (
                <div className='w-full h-full text-right text-lg'>
                <p>
                كل شيء تم اختياره بعناية. سرير صغير ورضاعات وفرشاة شعر حريرية. كذلك ملابس وردية ليوم الولادة وفستان أبيض لحفل الأسبوع. وحدها الصغيرة "ماسة" لم تكن مستعدة لمغادرة المستشفى. فقد باتت عارية حبيسة صندوق زجاجي في إحدى الحاضنات لتلتقط أنفاسها
                
                7 أيام قضتها ماسة، وأطرافها موصولة بأسلاك الأجهزة الطبية، وأنبوب يخترق أنفها. فور ولادتها تنقلت الصغيرة من جهاز التنفس الاصطناعي، إلى الأكسجين الأنفي، ثم الأكسجين بالحاضنة، وأجريت لها صورة شعاعية للقلب، بالإضافة لفحوص وتحاليل يومية وحقن وجرعات مكثفة من الأدوية، إلى أن استطاعت رئتاها التنفس بصورة طبيعية
                7 أيام قضتها ماسة، وأطرافها موصولة بأسلاك الأجهزة الطبية،   الصغيرة من جهاز التنفس الاصطناعي، إلى الأكسجين الأنفي، ثم الأكسجين بالحاضنة، وأجريت لها صورة شعاعية للقلب، بالإضافة لفحوص وتحاليل يومية وحقن وجرعات مكثفة من الأدوية، إلى أن استطاعت رئتاها التنفس بصورة طبيعية
                7 أيام قضتها ماسة، وأطرافها موصولة بأسلاك الأجهزة الطبية، وأنبوب يخترق أنفها. فور ولادتها تنقلت الصغيرة من جهاز التنفس الاصطناعي، إلى الأكسجين الأنفي، ثم الأكسجين بالحاضنة، وأجريت لها صورة شعاعية للقلب، بالإضافة لفحوص وتحاليل يومية وحقن وجرعات مكثفة من الأدوية، إلى أن استطاعت رئتاها التنفس بصورة طبيعية وأنبوب يخترق أنفها. فور ولادتها تنقلت الصغيرة من جهاز التنفس الاصطناعي، إلى الأكسجين الأنفي، ثم الأكسجين بالحاضنة، وأجريت لها صورة شعاعية للقلب، بالإضافة لفحوص وتحاليل يومية وحقن وجرعات مكثفة من الأدوية، إلى أن استطاعت رئتاها التنفس بصورة طبيعية</p>
                
                
              </div>
  )
}

export default Text